export const allClaims = {
    claims: [
        {
            "claim": "Страховое возмещение",
            "contract": "osago casko",
            "short": "страхового возмещения",
            "res": "страховое возмещение"
        },
        {
            "claim": "УТС",
            "contract": "osago casko",
            "short": "в части УТС",
            "res": "в части УТС"
        },
        {
            "claim": "Эвакуатор",
            "contract": "osago casko",
            "short": "расходов на оплату услуг по эвакуации транспортного средства",
            "res": "расходы на оплату услуг по эвакуации транспортного средства"
        },
        {
            "claim": "Хранение",
            "contract": "osago casko",
            "short": "расходов на оплату услуг по хранению транспортного средства",
            "res": "расходы на оплату услуг по хранению транспортного средства"
        },
        {
            "claim": "Неустойка",
            "contract": "osago casko",
            "short": "неустойки за несоблюдение срока выплаты страхового возмещения",
            "res": "неустойку за несоблюдение срока выплаты страхового возмещения"
        },
        {
            "claim": "Финансовая санкция",
            "contract": "osago",
            "short": "финансовой санкции за несоблюдение срока направления мотивированного отказа в страховом возмещении",
            "res": "финансовую санкцию за несоблюдение срока направления мотивированного отказа в страховом возмещении"
        },
        {
            "claim": "Экспертиза",
            "contract": "osago casko",
            "short": "расходов на проведение независимой технической экспертизы",
            "res": "расходы на проведение независимой технической экспертизы"
        },
        {
            "claim": "Юрист",
            "contract": "osago casko",
            "short": "расходов на оказание юридических услуг",
            "res": "расходы на оказание юридических услуг"
        },
        {
            "claim": "Составление претензии",
            "contract": "osago casko",
            "short": "расходов на составление досудебной претензии",
            "res": "расходы на составление досудебной претензии"
        },
        {
            "claim": "Нотариус",
            "contract": "osago casko",
            "short": "расходов на нотариальные услуги",
            "res": "расходы на нотариальные услуги"
        },
        {
            "claim": "Почта",
            "contract": "osago casko",
            "short": "почтовых расходов",
            "res": "почтовые расходы"
        },
        {
            "claim": "Курьер",
            "contract": "osago casko",
            "short": "расходов по оплате услуг курьера",
            "res": "расходы по оплате услуг курьера"
        },
        {
            "claim": "Телеграмма",
            "contract": "osago casko",
            "short": "расходов на отправку телеграмм",
            "res": "расходы на отправку телеграмм"
        },
        {
            "claim": "Дефектовка",
            "contract": "osago casko",
            "short": "расходов на дефектовку",
            "res": "расходы на дефектовку"
        },
        {
            "claim": "Диагностика",
            "contract": "osago casko",
            "short": "расходов на диагностику",
            "res": "расходы на диагностику"
        },
        {
            "claim": "Моральный вред",
            "contract": "osago casko",
            "short": "компенсации морального вреда",
            "res": "компенсацию морального вреда"
        },
        {
            "claim": "Штраф",
            "contract": "osago",
            "short": "штрафа в размере 50% от взысканной суммы за неисполнение в добровольном порядке требований потерпевшего",
            "res": "штраф в размере 50% от взысканной суммы за неисполнение в добровольном порядке требований потерпевшего"
        },
        {
            "claim": "Аварком",
            "contract": "osago casko",
            "short": "расходов на оплату услуг аварийного комиссара",
            "res": "расходы на оплату услуг аварийного комиссара"
        },
        {
            "claim": "Здоровье",
            "contract": "osago",
            "short": "страхового возмещения вследствие причинения вреда здоровью",
            "res": "страховое возмещение вследствие причинения вреда здоровью"
        },
        {
            "claim": "Жизнь",
            "contract": "osago",
            "short": "страхового возмещения вследствие причинения вреда жизни",
            "res": "страховое возмещение вследствие причинения вреда жизни"
        },
        {
            "claim": "Иные расходы",
            "contract": "osago casko",
            "short": "иные расходы",
            "res": "иные расходы"
        }
    ]
}